[global]
DSCLabel.DSCLabel2.Text=打印者代号
DSCLabel.DSCLabel1.Text=打印者姓名
DSCLabel.DSCLabel4.Text=打印位置
DSCLabel.DSCLabel5.Text=打印时间
DSCLabel.DSCLabel13.Text=浏览器版本
DSCLabel.DSCLabel3.Text=打印名称
DSCLabel.DSCLabel12.Text=打印内容
